{
  "home-date": "Saturday May 8<sup>th</sup>, 2021 • 2 O'Clock in the Afternoon",

  "welcome": "Welcome",
  "welcome-1": "શ્રી ગણેશાય નમ:  ",
  "welcome-2": "અમારા લગ્ન વેબસાઇટ પર આપનું સ્વાગત! અમે અમારા માતાપિતા, દક્ષા અને વિજય ઘેલાણી, આગાતા અને યાનુષ મોરહાટ અને અમારી લગ્ન પાર્ટી, ક્ષમિના અને આના સાથે અમારા વર્ચુઅલ માંગલિક પ્રસંગ આપ સહકુટુંબ મિત્ર મંડળ સહિત તૈયાર રહેવાની વીનંતી ક્રયે છે.",

  "schedule": "Schedule",
  "date": "Date",
  "date-val": "Saturday May 8th, 2021",
  "time": "Time",
  "time-val": "2:00PM",
  "loc": "Location",
  "loc-val": "St Patrick’s Basilica",
  "capacity": "Capacity",
  "capacity-val": "A virtual celebration allows us to have everyone join us during our “I do’s”! A link will be sent out and posted closer to the wedding date. If restrictions change and allow for in-person guests, we will inform guests through email closer to the date. We hope to have as many loved ones there with us as we can as per all public health guidelines on the day of the wedding. <p>Regardless of the restrictions, we have decided not to have a reception. The idea of having one with anything less than a night of dancing just didn’t fit who we are as a couple.</p>",

  "livestream": "Livestream",
  "livestream-1": "The link and more details will be posted in May 2021.",

  "qAndA": "Q & A",
  "q": "Q",
  "a": "A",
  "q1": "Are you having any other events? ",
  "a1": "We will have more information closer to the date. We are hoping to have a small Mehndi Party the day before for the bride. Regardless of the restrictions, we have decided not to have a reception so please toast us from the pleasure of your own home!",
  "q2": "How can I send a gift?",
  "a2": "We are so thankful that you will be present to join us on our big day! That is more than enough, we do not expect anything more.",
  "q3":"I would really really like to send a gift!",
  "a3":"We really really are thankful, and your love and support are the biggest gift to us and we do not expect or need any gifts. For those who would still like to bless us with gifts we ask that you please reach out to the bride’s sister, Kshamina at <a href='mailto:kshamina.ghelani@gmail.com'>kshamina.ghelani@gmail.com</a> to make arrangements.",
  "q4": "I would love to attend in person, is this possible?",
  "a4": "The current health guidelines allow us to have only our parents and siblings join us which is so awesome! If restrictions change and allow for in-person guests, we will inform guests through email closer to the date. We hope to have as many loved ones there with us as we can as per all public health guidelines on the day of the wedding.",
  "q5":"Is there anything I should know about the livestream?",
  "a5": "Once have the details sorted, we will be posting them here including the link, when to log on, approximately how long it will be for and more.",

  "contact": "Contact Us",
  "contact-1": "Have a question that isn’t answered here? Please email the bride and groom at <a href='mailto:piotrandanisha@gmail.com'>piotrandanisha@gmail.com</a> or email <br>Kshamina Ghelani at <a href='mailto:kshamina.ghelani@gmail.com'>kshamina.ghelani@gmail.com</a>"
}