{
  "home-date": "Saturday May 8<sup>th</sup>, 2021 • 2 O'Clock in the Afternoon",

  "welcome": "Welcome",
  "welcome-1": "Welcome to our wedding website! Here you will find all the information you need to get ready for our virtual celebration. We are excited to have you join and are counting down the days until we can get married. ",
  "welcome-2": "The wedding party includes both the bride and groom’s sisters, Kshamina and Anna.",

  "schedule": "Schedule",
  "date": "Date",
  "date-val": "Saturday May 8th, 2021",
  "time": "Time",
  "time-val": "2:00PM",
  "loc": "Location",
  "loc-val": "St Patrick’s Basilica",
  "capacity": "Capacity",
  "capacity-val": "We ask that everyone use the livestream link provided closer to the date to celebrate with us. With the current restrictions we will be inviting guests to join us in person late April, and this is subject to change. We hope to have as many loved ones there with us as we can, and we do plan to follow all public health guidelines on the day of the wedding. ",

  "livestream": "Livestream",
  "livestream-1": "The link and more details will be posted in May 2021.",

  "qAndA": "Q & A",
  "q": "Q",
  "a": "A",
  "q1": "Are you having any other events? ",
  "a1": "We will have more information closer to the date. We are hoping to have a small Mehndi Party the day before for the bride. We will not be having a reception at this time due to the current situation. ",
  "q2": "I would love to send a gift, what is the best way to do so? ",
  "a2": "While your love and support is the biggest gift to us and we do not expect or need any gifts, for those who would like to bless us with gifts we ask that you please reach out to the bride’s sister, Kshamina Ghelani through <a href='mailto:kshamina.ghelani@gmail.com'>email</a> to make arrangements. ",
  "q3": "I would love to attend in person, is this possible?",
  "a3": "We are so glad that you would like to celebrate with s in person! We will be following public health guidelines and with restrictions in constant flux, we are only able to invite a small number of people to join us in person at this time. If this changes, we will be sure to update our website and send out emails with more information. Please use the live stream to celebrate with us. ",
  "q4":"Is there anything I should know about the livestream?",
  "a4": "Once have the details sorted, we will be posting them here including the link, when to log on, approximately how long it will be for and more.",

  "contact": "Contact Us",
  "contact-1": "Have a question that isn’t answered here? Please email the bride and groom at <a href='mailto:piotrandanisha@gmail.com'>piotrandanisha@gmail.com</a> or email Kshamina Ghelani at <a href='mailto:kshamina.ghelani@gmail.com'>kshamina.ghelani@gmail.com</a>"
}