{
  "home-date": "Sunday October 17<sup>th</sup>, 2021 • 3 O'Clock in the Afternoon",
  "days": "days",
  "hours": "hours",
  "minutes": "minutes",
  "seconds": "seconds",

  "welcome": "Welcome",
  "welcome-1": "Welcome to our wedding website! We along with our parents, Daxa & Vijay and Agata & Janusz and our wedding party, Kshamina and Anna are excited to have you join us for our virtual celebration.",
  "welcome-2": "Here you will find all the information you need to get ready for our big day.",

  "schedule": "Schedule",
  "date": "Date",
  "date-val": "Sunday October 17th, 2021",
  "time": "Time",
  "time-val": "3:00PM",
  "loc": "Location",
  "loc-val": "St Patrick’s Basilica",
  "capacity": "Capacity",
  "capacity-val": "A virtual celebration allows us to have everyone join us during our “I do’s”! A link will be sent out and posted closer to the wedding date. If restrictions change and allow for in-person guests, we will inform guests through email closer to the date. We hope to have as many loved ones there with us as we can as per all public health guidelines on the day of the wedding.  ",

  "livestream": "Livestream",
  "livestream-1": "The link and more details will be posted in October 2021.",

  "qAndA": "Q & A",
  "q": "Q",
  "a": "A",
  "q3": "Are you having any other events? ",
  "a3": "We will have more information closer to the date. We are hoping to have a small Mehndi Party the day before for the bride.   ",
  "q4": "How can I send a gift?",
  "a4": "We are so thankful that you will be present to join us on our big day! That is more than enough, we do not expect anything more.",
  "q5": "I would really really like to send a gift!",
  "a5": "We really really are thankful, and your love and support are the biggest gift to us and we do not expect or need any gifts. For those who would still like to bless us with gifts we ask that you please reach out to the bride’s sister, Kshamina at <a href='mailto:kshamina.ghelani@gmail.com'>kshamina.ghelani@gmail.com</a> or the groom's sister, Anna at <a href='mailto:amorchat@outlook.com'>amorchat@outlook.com</a> to make arrangements.",
  "q1": "I would love to attend in person, is this possible?",
  "a1": "The current health guidelines allow us to have only a limited number of guests joining us. A few weeks before, depending on restrictions, we will inform guests through email if we are able to invite them to attend in person. We hope to have as many loved ones there with us as we can as per all public health guidelines on the day of the wedding.",
  "q2": "Is there anything I should know about the livestream?",
  "a2": "Once we have the details sorted, we will be posting them here including the link, when to log on, approximately how long it will be for and more.",

  "contact": "Contact Us",
  "contact-1": "Have a question that isn’t answered here? Please email the bride and groom at <a href='mailto:piotrandanisha@gmail.com'>piotrandanisha@gmail.com</a>, or email <br>Kshamina Ghelani at <a href='mailto:kshamina.ghelani@gmail.com'>kshamina.ghelani@gmail.com</a> or <br>Anna Morchat <a href='mailto:amorchat@outlook.com'>amorchat@outlook.com</a>"
}
