{
  "home-date": "Niedziela 20 czerwca 2021 godzina 15:00 w Kanadzie (21:00 w Polsce)",
  "days": "dni",
  "hours": "godzin",
  "minutes": "minut",
  "seconds": "sekund",

  "welcome-1": "Serdecznie witamy na naszej stronie internetowej! Wspólnie z naszymi Rodzicami (Daxą, Vijayem, Agatą i Januszem) oraz naszymi siostrami Kshaminą i Anią gorąco zapraszamy do połączenia się z nami w tym szczególnym dla nas dniu.",
  "welcome-2": "",

  "schedule": "Ślub",
  "date": "Data",
  "date-val": "Niedziela 20 czerwca 2021",
  "time": "Godzina",
  "time-val": "15:00 w Kanadzie (21:00 w Polsce) ",
  "loc": "Miejsce ślubu",
  "loc-val": "Bazylika pod wezwaniem Świętego Patryka w Ottawie",
  "capacity": "Dodatkowe informacje",
  "capacity-val": "Połączenie wirtualne pozwoli nam, aby wszyscy byli z nami, kiedy będziemy ślubowali sobie miłość i wierność. Link do transmisji na żywo zostanie podany bliżej daty ślubu. Jeśli obecne ograniczenia ulegną zmianie i pozwolą na więcej osób w Kościele to poinformujemy gości poprzez email. Mamy nadzieję, że jak najwięcej naszych bliskich i przyjaciół będzie mogło być z nami w Kościele. Ze względu na obecną sytuację nie będziemy organizowali przyjęcia weselnego, gdyż wesele bez tańca i muzyki to nie jest to o czym marzyliśmy.",

  "livestream": "Transmisja na żywo",
  "livestream-1": "Link do transmisji na żywo i dodatkowe informacje zostaną podane w czerwcu 2021.",

  "qAndA": "Pytania i odpowiedzi",
  "q": "P",
  "a": "O",
  "q3": "Czy organizujemy dodatkowe imprezy?",
  "a3": "Rodzice Anishy mają nadzieję, że będą mogli zorganizować dla pani młodej małe Mehndi Party na dzień przed ślubem. Z uwagi na obecną sytuację w Kanadzie nie będziemy organizowali przyjęcia weselnego.",
  "q4": "Chcielibyśmy wysłać prezent. Jak to zrobić?",
  "a4": "Będziemy szczęśliwi jak będziecie mogli połączyć się z nami, kiedy będziemy sobie ślubowali. Dziękujemy ślicznie, ale nie oczekujemy niczego więcej. ",
  "q5": "Mimo wszystko chcielibyśmy dać prezent. ",
  "a5": "Jeszcze raz dziękujemy. Wasze wsparcie jest dla nas najważniejsze. Jeżeli jednak ktoś bardzo chciałby dać nam prezent to proszę skontaktować się z naszymi siostrami Kshaminą albo Anią używając adresów: <br><a href='mailto:kshamina.ghelani@gmail.com'>kshamina.ghelani@gmail.com</a><br><a href='mailto:amorchat@outlook.com'>amorchat@outlook.com</a>",
  "q1": "Bardzo chcielibyśmy być obecni w Kościele. Czy jest to możliwe?",
  "a1": "Z uwagi na obecną sytuację ilość osób, które mogą być w Kościele jest ograniczona. Ograniczenia mogą ulec zmianie. Będziemy się kontaktować poprzez email bliżej daty ślubu. Mamy nadzieję, że jak najwięcej osób z rodziny i przyjaciół będzie mogło uczestniczyć osobiście.",
  "q2": "Chcielibyśmy dowiedzieć się więcej informacji o transmisji na żywo. ",
  "a2": "Nie znamy jeszcze wszystkich szczegółów. Podamy je bliżej daty ślubu.",

  "contact": "Skontaktuj się z nami",
  "contact-1": "Jeżeli Państwo macie dodatkowe pytania to proszę kontaktować się poprzez email na jeden z podanych adresów: <br><a href='mailto:piotrandanisha@gmail.com'>piotrandanisha@gmail.com</a> (Anisha i Piotr) <br><a href='mailto:kshamina.ghelani@gmail.com'>kshamina.ghelani@gmail.com</a> (Kshamina)<br><a href='mailto:amorchat@outlook.com'>amorchat@outlook.com</a> (Ania)"
}
